export const newsData = [
    {
        title: "इराणमध्ये अराजक? हजारोंहून अधिक लोकांचा मृत्यू...",
        excerpt:
            "सुरक्षा दल आणि नागरिकांमधील संघर्षामुळे परिस्थिती तणावपूर्ण झाली आहे...",
        image: "/images/iran.jpg",
        category: "देश-विदेश",
        date: "Jan 13, 2026",
    },
    {
        title: "Jerome Powell : मध्यवर्ती बँकांचे इशारे…",
        excerpt:
            "अमेरिकेतील व्याजदर धोरणावर जगभरातील अर्थतज्ज्ञांचे लक्ष वेधले जात आहे.",
        image: "/images/fed.jpg",
        category: "अर्थ",
        date: "Jan 13, 2026",
    },
    {
        title: "‘ब्लिंकिट’चा महत्त्वाचा निर्णय, १० मिनिट सेवा बंद",
        excerpt:
            "ब्लिंकिटच्या जलद वितरण सेवांमध्ये मोठा बदल जाहीर केला गेला आहे.",
        image: "/images/blinkit.jpg",
        category: "व्यवसाय",
        date: "Jan 13, 2026",
    },
];
